anki
arch-install-scripts
arduino-cli
autoconf
automake
base
<<<<<<< HEAD
cmake
diffutils
=======
binutils
bison
chromium
cloud-sql-proxy-git
cmake
cronie
dmenu
efibootmgr
>>>>>>> c8fe3563233984d97e504e27c59364f9a0fdb017
emacs
expac
fakeroot-tcp
feh
ffmpeg
flex
fzf
gcc
gcc-fortran
gettext
git
<<<<<<< HEAD
go
grep
gzip
=======
google-cloud-sdk
groff
grub
>>>>>>> c8fe3563233984d97e504e27c59364f9a0fdb017
htop
<<<<<<< HEAD
=======
i3-gaps
i3status
ibus-libpinyin
>>>>>>> 5ed0d1e79af5e325e0faa9a07b38183a8349f566
inetutils
iproute2
iputils
lapack
less
make
man-db
man-pages
mpv
<<<<<<< HEAD
=======
net-tools
networkmanager
nfs-utils
>>>>>>> c8fe3563233984d97e504e27c59364f9a0fdb017
nmap
nomacs
noto-fonts
noto-fonts-sc
npm
openssh
p7zip
patch
picom
pkgconf
postgresql
powerline
powerline-fonts
pyenv
python-matplotlib
python-numpy
python-pandas
python-pandas-datareader
python-pip
python-pipenv
python-psycopg2
python-pyqt5
python-pyserial
python-scipy
ranger
rxvt-unicode
sed
spacemacs
sshfs
sudo
systemd
tar
tk
tmux
unzip
vi
vim
w3m
wget
which
xorg-xclock
yay
youtube-dl
<<<<<<< HEAD
zip
=======
zerotier-one
>>>>>>> c8fe3563233984d97e504e27c59364f9a0fdb017
