anki
arch-install-scripts
arduino-cli
autoconf
automake
base
binutils
bison
chromium
cloud-sql-proxy-git
cmake
cronie
dmenu
docker
efibootmgr
emacs
expac
fakeroot
feh
flex
fzf
gcc
gcc-fortran
gcsfuse
gdrivefs
git
git-filter-repo
google-cloud-sdk
groff
grub
htop
i3-gaps
i3status
ibus-libpinyin
inetutils
infocmp-nohex
jupyterlab
kitty
lapack
libtool
linux
linux-firmware
linux-headers
m4
make
man-pages
meson
mpv
net-tools
networkmanager
nfs-utils
ninja
nmap
nomacs
noto-fonts
noto-fonts-sc
npm
openssh
p7zip
parted
patch
picom
pkgconf
postgresql
postgresql-old-upgrade
powerline
powerline-fonts
pyenv
python-crcmod
python-matplotlib
python-numpy
python-pandas
python-pandas-datareader
python-pip
python-pipenv
python-psycopg2
python-pyqt5
python-pyserial
python-scipy
python-seaborn
ranger
reflector
rsync
sshfs
sudo
termite
texinfo
tk
tmux
vi
vim
virtualbox-guest-utils
w3m
wget
which
xorg-server
xorg-xauth
xorg-xclock
xorg-xinit
xorg-xmodmap
xorg-xprop
xorg-xrdb
xorg-xset
yay
youtube-dl
zerotier-one
