arch-install-scripts
autoconf
automake
base
binutils
bison
chromium
cmake
dmenu
efibootmgr
emacs
expac
fakeroot
feh
flex
fzf
gcc
gcc-fortran
git
groff
grub
htop
i3-gaps
i3status
inetutils
lapack
libtool
linux
linux-firmware
linux-headers
m4
make
man-pages
mpv
networkmanager
nmap
noto-fonts
openssh
patch
pkgconf
postgresql
powerline
powerline-fonts
pyenv
python-pip
python-pipenv
ranger
reflector
sshfs
sudo
termite
texinfo
tk
tmux
vi
vim
virtualbox-guest-utils
w3m
wget
which
xorg-server
xorg-xauth
xorg-xclock
xorg-xinit
xorg-xmodmap
xorg-xprop
xorg-xrdb
xorg-xset
yay
youtube-dl
